[
    {"Unternehmen": "Adidas AG", "Branche": "Sportartikel", "Mitarbeitende":59030, "Umsatz": "21,4 Mrd.", "Logo": "adidas_logo.png", "Beschreibung": "Die Adidas AG ist ein globaler Hersteller von Sportbekleidung, -schuhen und -zubehör. Das Unternehmen entwickelt und vertreibt Produkte für verschiedene Sportarten und Freizeitaktivitäten und richtet sich sowohl an professionelle Athleten als auch an Freizeitsportler."},
    {"Unternehmen": "Airbus Se", "Branche": "Luft- und Raumfahrttechnik, Rüstungsindustrie", "Mitarbeitende": 147893, "Umsatz": "65,4 Mrd.", "Logo": "airbus_logo.png", "Beschreibung": "Airbus SE ist ein führendes Unternehmen in der Luft- und Raumfahrtindustrie, das hauptsächlich Flugzeuge, Hubschrauber und Satelliten entwickelt, produziert und vertreibt. Das Unternehmen bietet auch Dienstleistungen in den Bereichen Wartung, Reparatur und Modernisierung für Luftfahrtkunden an."},
    {"Unternehmen": "Allianz Se", "Branche": "Versicherungswesen, Finanzdienstleistungen", "Mitarbeitende": 157000, "Umsatz": "161,7 Mrd.", "Logo": "allianz_logo.png", "Beschreibung": "Die Allianz SE ist ein international tätiger Versicherungs- und Finanzdienstleistungskonzern, der eine breite Palette von Versicherungsprodukten für Privat- und Geschäftskunden anbietet. Darüber hinaus bietet das Unternehmen auch Vermögensverwaltung und Kapitalmarktprodukte an."},
    {"Unternehmen": "BASF AG", "Branche": "Chemische Industrie", "Mitarbeitende": 111991, "Umsatz":"68,9 Mrd.", "Logo": "basf_logo.png", "Beschreibung": "Die BASF AG ist ein weltweit tätiges Unternehmen der chemischen Industrie, das eine breite Palette von Produkten in Bereichen wie Chemie, Agrarwirtschaft, Materialwissenschaften und Umwelttechnik herstellt. Das Unternehmen entwickelt und vertreibt Lösungen für verschiedene Industrien, darunter die Automobil-, Bau-, Elektronik- und Lebensmittelbranche."},
    {"Unternehmen": "Bayer AG", "Branche": "Arzneimittel, Pflanzenschutzmittel", "Mitarbeitende": 99723, "Umsatz": "47,6 Mrd.", "Logo": "bayer_logo.png", "Beschreibung": "Die Bayer AG ist ein international tätiges Unternehmen, das in den Bereichen Gesundheit und Agrarwirtschaft tätig ist. Es entwickelt und vertreibt Produkte in den Bereichen Pharma, Pflanzenschutz, Saatgut und Tiergesundheit."},
    {"Unternehmen": "Beiersdorf AG", "Branche": "Konsumgüterproduktion", "Mitarbeitende": 21958, "Umsatz": "9,4 Mrd.", "Logo": "beiersdorf_logo.png", "Beschreibung": "Die Beiersdorf AG ist ein international tätiges Unternehmen, das sich auf die Herstellung und Vermarktung von Hautpflegeprodukten, Kosmetika und medizinischen Produkten spezialisiert hat. Zu ihren bekanntesten Marken gehören NIVEA, Eucerin und La Prairie."},
    {"Unternehmen": "BMW", "Branche": "Automobilindustrie", "Mitarbeitende": 154950, "Umsatz": "155,5 Mrd.", "Logo": "bmw_logo.png", "Beschreibung": "BMW ist ein international agierender Automobilhersteller, der Fahrzeuge im Premiumsegment produziert, einschließlich Autos, Motorräder und Elektrofahrzeuge. Das Unternehmen ist für seine Innovationskraft, Qualität und leistungsstarken Modelle bekannt."},
    {"Unternehmen": "Brenntag SE", "Branche": "Chemie", "Mitarbeitende": 17709, "Umsatz": "16,8 Mrd.", "Logo": "brenntag_logo.png", "Beschreibung": "Die Brenntag SE ist ein international tätiges Unternehmen, das als führender Anbieter von Chemikalien- und Inhaltsstoffdistributionen fungiert. Sie verbindet Hersteller von Chemikalien mit Industriekunden und bietet maßgeschneiderte Lösungen in den Bereichen Logistik, Handel und technische Dienstleistungen."},
    {"Unternehmen": "Commerzbank AG", "Branche": "Finanzdienstleistungen", "Mitarbeitende": 38565, "Umsatz": "4,3 Mrd.", "Logo": "commerzbank_logo.png", "Beschreibung": "Die Commerzbank ist eine deutsche Bank, die Finanzdienstleistungen für Privatkunden, Unternehmen und institutionelle Kunden anbietet. Sie ist in den Bereichen Konto- und Zahlungsverkehr, Finanzierung, Vermögensverwaltung sowie Kapitalmarkt- und Investmentbanking tätig."},
    {"Unternehmen": "Continental AG", "Branche": "Automobilzulieferer", "Mitarbeitende": 202763, "Umsatz": "41,4 Mrd.", "Logo": "continental_logo.png", "Beschreibung": "Die Continental AG ist ein international tätiges Unternehmen, das sich auf die Herstellung von Automobilkomponenten und Reifen spezialisiert. Neben der Reifenproduktion entwickelt und produziert das Unternehmen auch Produkte in den Bereichen Fahrzeugtechnik, Industrieanwendungen und digitale Systeme."},
    {"Unternehmen": "Covestro AG", "Branche": "Chemie", "Mitarbeitende": 17520, "Umsatz": "1,4 Mrd.", "Logo": "covestro_logo.png", "Beschreibung": "Die Covestro AG ist ein international tätiges Unternehmen, das sich auf die Entwicklung und Herstellung von Hochleistungsmaterialien spezialisiert hat. Sie produziert vor allem Polyurethane, Polycarbonate und Beschichtungsmaterialien für verschiedene Industrien, darunter Automobil, Bauwesen und Elektronik."},
    {"Unternehmen": "Daimler Truck Holding AG", "Branche": "Nutzfahrzeuge, Busse", "Mitarbeitende": 104416, "Umsatz": "55,9 Mrd.", "Logo": "daimler_truck_logo.png", "Beschreibung": "Die Daimler Truck Holding AG ist ein weltweit tätiger Hersteller von Nutzfahrzeugen, einschließlich Lkw, Bussen und Transportlösungen. Das Unternehmen entwickelt, produziert und vertreibt verschiedene Fahrzeugmodelle sowie Dienstleistungen in den Bereichen Mobilität und Fahrzeugtechnologie."},
    {"Unternehmen": "Deutsche Bank AG", "Branche": "Finanzdienstleistungen", "Mitarbeitende": 90130, "Umsatz": "28,9 Mrd.", "Logo": "deutsche_bank_logo.png", "Beschreibung": "Die Deutsche Bank AG ist ein global tätiges Finanzinstitut, das umfassende Dienstleistungen in den Bereichen Investment Banking, Unternehmensfinanzierungen, Vermögensverwaltung und Privatkundengeschäft anbietet. Sie ist in zahlreichen internationalen Märkten aktiv und bietet Lösungen für Privatkunden, Unternehmen und institutionelle Kunden."},
    {"Unternehmen": "Deutsche Boerse AG", "Branche": "Börsen", "Mitarbeitende": 11656, "Umsatz": "5,07 Mrd.", "Logo": "deutsche_boerse_logo.png", "Beschreibung": "Die Deutsche Börse AG ist eine führende Börsenbetreiberin und Anbieterin von Infrastruktur für den Handel mit Finanzinstrumenten. Sie betreibt unter anderem die Frankfurter Wertpapierbörse und bietet Dienstleistungen in den Bereichen Wertpapierhandel, Clearing, und Marktdatendienstleistungen."},
    {"Unternehmen": "DHL Group (Deutsche Post Ag)", "Branche": "Logistik", "Mitarbeitende": 594396, "Umsatz": "81,8 Mrd.", "Logo": "dhl.png", "Beschreibung": "Die DHL Group ist ein führender Anbieter von Logistiklösungen weltweit und Teil der Deutschen Post AG. Das Unternehmen bietet Dienstleistungen in den Bereichen Paketversand, Expresslogistik, Frachttransport und Supply Chain Management an."},
    {"Unternehmen": "Deutsche Telekom AG", "Branche": "Telekommunikation", "Mitarbeitende": 205000, "Umsatz": "112 Mrd.", "Logo": "telekom_logo.png", "Beschreibung": "Die Deutsche Telekom AG ist eines der größten Telekommunikationsunternehmen in Europa und bietet eine Vielzahl von Produkten in den Bereichen Festnetz, Mobilfunk, Internet und IT-Services an. Das Unternehmen ist international tätig und setzt auf digitale Transformation und Innovation."},
    {"Unternehmen": "E.On Se", "Branche": "Energieversorgung", "Mitarbeitende": 74318, "Umsatz": "93,7 Mrd.", "Logo": "eon_logo.png", "Beschreibung": "Die E.On SE ist ein führendes Unternehmen in der Energieversorgung, das Strom, Gas und andere Energieprodukte liefert. Das Unternehmen engagiert sich auch in der Entwicklung von erneuerbaren Energien und nachhaltigen Energielösungen."},
    {"Unternehmen": "Fresenius Se Co. Kgaa", "Branche": "Gesundheitswesen, Medizintechnik, Pharma", "Mitarbeitende": 316920, "Unsatz": "40,8 Mrd.", "Logo": "fresenius_logo.png", "Beschreibung": "Fresenius SE & Co. KGaA ist ein international tätiges Gesundheitsunternehmen, das in den Bereichen Krankenhausversorgung, Medizintechnik, Pharma und Pflege tätig ist. Das Unternehmen bietet Lösungen zur Verbesserung der Patientenversorgung und setzt auf Innovationen im Gesundheitswesen."},
    {"Unternehmen": "Fresenius Medical Care AG Co. Kgaa", "Branche": "Medizintechnik", "Mitarbeitende": 120000, "Umsatz": "19,5 Mrd.", "Logo": "fresenius_medical_logo.png", "Beschreibung": "Fresenius Medical Care ist ein führender Anbieter von Produkten und Dienstleistungen für die Dialysebehandlung von Patienten mit Nierenversagen. Das Unternehmen entwickelt und vertreibt Dialysegeräte sowie betreibt zahlreiche Dialysezentren weltweit."},
    {"Unternehmen": "Hannover Rueck SE", "Branche": "Rückversicherungen", "Mitarbeitende": 3756, "Umsatz": "24,5 Mrd.", "Logo": "hannover_rueck_logo.png", "Beschreibung": "Die Hannover Rück SE ist einer der größten Rückversicherer weltweit und bietet Lösungen in den Bereichen Rückversicherung, Versicherungs- und Finanzdienstleistungen an. Das Unternehmen arbeitet mit Versicherungen und anderen Finanzinstituten zusammen, um Risiken zu managen."},
    {"Unternehmen": "Heidelberg Materials AG", "Branche": "Baustoffe", "Mitarbeitende": 50997, "Umsatz": "21,2 Mrd.", "Logo": "heidelberg_materials_logo.png", "Beschreibung": "Die Heidelberg Materials AG ist ein führender Anbieter von Baustoffen, einschließlich Zement, Beton und Asphalt. Das Unternehmen liefert Lösungen für Bauprojekte aller Art und engagiert sich in nachhaltigen Baustellenpraktiken."},
    {"Unternehmen": "Henkel AG Co. Kgaa", "Branche": "Konsumgüter, Klebstofftechnologie", "Mitarbeitende": 47750, "Umsatz": "21,5 Mrd.", "Logo": "henkel_logo.png", "Beschreibung": "Henkel AG & Co. KGaA ist ein international tätiges Unternehmen, das in den Bereichen Konsumgüter, Industrielösungen und Klebstofftechnologie tätig ist. Zu den bekannten Marken des Unternehmens gehören Persil, Schwarzkopf und Loctite."},
    {"Unternehmen": "Infineon Technologies AG", "Branche": "Halbleiterindustrie", "Mitarbeitende": 58590, "Umsatz": "16,3 Mrd.", "Logo": "infenion_logo.png", "Beschreibung": "Infineon Technologies AG ist ein führender Hersteller von Halbleiterlösungen und Systemen für eine Vielzahl von Anwendungen in den Bereichen Automobil, Industrie und Kommunikation. Das Unternehmen ist auf energieeffiziente Technologien und integrierte Lösungen spezialisiert."},
    {"Unternehmen": "Linde PLC", "Branche": "Gas, Anlagenbau", "Mitarbeitende": 65010, "Umsatz": "31,2 Mrd.", "Logo": "linde_logo.png", "Beschreibung": "Linde PLC ist ein international führender Anbieter von Industriegasen und Ingenieurdienstleistungen. Das Unternehmen beliefert zahlreiche Branchen, darunter die chemische, petrochemische und Lebensmittelindustrie, mit Gaslösungen und Anlagenbau."},
    {"Unternehmen": "Mercedes-Benz Group AG", "Branche": "Automobilindustrie, Finanzdienstleistungen", "Mitarbeitende": 166000, "Umsatz": "153,2 Mrd.", "Logo": "mercedes_benz_logo.png", "Beschreibung": "Die Mercedes-Benz Group AG ist ein führender Automobilhersteller, der sowohl Premium-Fahrzeuge als auch Nutzfahrzeuge produziert. Das Unternehmen bietet zudem Finanzdienstleistungen an und setzt auf Elektromobilität und innovative Fahrzeugtechnologien."},
    {"Unternehmen": "Merck KGAA", "Branche": "Chemie, Pharmaindustrie", "Mitarbeitende": 62908, "Umsatz": "21,0 Mrd.", "Logo": "merck_logo.png", "Beschreibung": "Merck KGaA ist ein weltweit tätiges Wissenschafts- und Technologieunternehmen, das in den Bereichen Pharma, Chemie und Life Sciences tätig ist. Das Unternehmen bietet Produkte und Dienstleistungen in den Bereichen Gesundheit, Wissenschaft und Elektronik an."},
    {"Unternehmen": "MTU Aero Engines", "Branche": "Maschinenbau", "Mitarbeitende": 11723, "Umsatz": "5,3 Mrd.", "Logo": "mtu_logo.png", "Beschreibung": "MTU Aero Engines ist ein führendes Unternehmen in der Entwicklung, Produktion und Wartung von Triebwerken für Flugzeuge und Helikopter. Das Unternehmen bietet Lösungen für die zivile und militärische Luftfahrtindustrie."},
    {"Unternehmen": "Münchener Rück", "Branche": "Rückversicherungen, Versicherungen, Vermögensverwaltung", "Mitarbeitende": 42812, "Umsatz": "57,9 Mrd.", "Logo": "munich_re_logo.png", "Beschreibung": "Die Münchener Rückversicherungsgesellschaft ist eines der größten Rückversicherungsunternehmen weltweit und bietet Versicherungs- sowie Vermögensverwaltungsdienstleistungen an. Sie arbeitet mit Unternehmen zusammen, um Risiken abzusichern und langfristige Finanzstrategien zu entwickeln."},
    {"Unternehmen": "Porsche Automobil Holding Se", "Branche": "Automobilindustrie", "Mitarbeitende": 42140, "Umsatz": "40,5 Mrd.", "Logo": "porsche_logo.png", "Beschreibung": "Die Porsche Automobil Holding SE ist ein weltweit bekannter Hersteller von Sportwagen und Premium-Fahrzeugen. Das Unternehmen setzt auf Innovation und Leistung und stellt gleichzeitig auch Finanzdienstleistungen und Mobilitätslösungen zur Verfügung."},
    {"Unternehmen": "Puma Se", "Branche": "Sportartikel", "Mitarbeitende": 18681, "Umsatz": "8,6 Mrd.", "Logo": "puma_logo.png", "Beschreibung": "Puma SE ist ein globaler Hersteller von Sportbekleidung, Schuhen und Zubehör. Das Unternehmen produziert Produkte für verschiedene Sportarten und Freizeitaktivitäten und hat sowohl professionelle Athleten als auch Freizeitsportler als Zielgruppe."},
    {"Unternehmen": "Qiagen N.V.", "Branche": "Biotechnologie", "Mitarbeitende": 5967, "Umsatz": "1,9 Mrd.", "Logo": "qiagen_logo.png", "Beschreibung": "Qiagen N.V. ist ein führendes Unternehmen im Bereich der molekularen Diagnostik und Biotechnologie. Das Unternehmen bietet Produkte und Lösungen für die DNA-, RNA- und Proteinanalytik sowie für die Gesundheits- und Forschungslabore weltweit an."},
    {"Unternehmen": "Rheinmetall AG", "Branche": "Maschinenbau, Rüstungsindustrie, Automobilzulieferer", "Mitarbeitende": 28054, "Umsatz": "7,2 Mrd.", "Logo": "rheinmetall_logo.png", "Beschreibung": "Die Rheinmetall AG ist ein Unternehmen, das in den Bereichen Maschinenbau, Rüstungsindustrie und Automobilzulieferer tätig ist. Es entwickelt und produziert Produkte für die Automobilindustrie sowie für die Verteidigungs- und Sicherheitsindustrie."},
    {"Unternehmen": "RWE AG", "Branche": "Energieversorgung", "Mitarbeitende": 20135, "Umsatz": "28,6 Mrd.", "Logo": "rwe_logo.png", "Beschreibung": "RWE AG ist eines der führenden Unternehmen in der Energieversorgung und bietet Strom, Gas und nachhaltige Energielösungen an. Das Unternehmen fokussiert sich auf den Ausbau erneuerbarer Energien und die Reduzierung von CO2-Emissionen."},
    {"Unternehmen": "SAP SE", "Branche": "Software", "Mitarbeitende": 107602, "Umsatz": "31,2 Mrd.", "Logo": "sap_logo.png", "Beschreibung": "SAP SE ist ein weltweit führender Anbieter von Softwarelösungen, insbesondere für Unternehmensressourcenplanung (ERP). Das Unternehmen bietet auch Lösungen in den Bereichen Cloud Computing, Datenanalyse und künstliche Intelligenz an."},
    {"Unternehmen": "Sartorius AG", "Branche": "Bioprozesstechnologie, Labortechnologie", "Mitarbeitende": 14614, "Umsatz": "3,4 Mrd.", "Logo": "sartorius_logo.png", "Beschreibung": "Sartorius AG ist ein führendes Unternehmen in der Bioprozesstechnologie und Labortechnologie. Das Unternehmen bietet innovative Lösungen für die Life-Sciences-Industrie, einschließlich der Produktion von Medikamenten und der Forschung in Biotechnologie."},
    {"Unternehmen": "Siemens AG", "Branche": "Mischkonzern", "Mitarbeitende": 320000, "Umsatz": "77,8 Mrd.", "Logo": "siemens_logo.png", "Beschreibung": "Siemens AG ist ein globaler Mischkonzern, der in den Bereichen Automatisierung, Digitalisierung und Elektrifizierung tätig ist. Das Unternehmen bietet Lösungen für zahlreiche Industrien, darunter Energie, Gesundheitswesen und Mobilität."},
    {"Unternehmen": "Siemens Healthineers AG", "Branche": "Medizintechnik", "Mitarbeitende": 68000, "Usmatz": "21,7 Mrd.", "Logo": "siemens_health_logo.png", "Beschreibung": "Siemens Healthineers AG ist ein führender Anbieter von Medizintechniklösungen. Das Unternehmen bietet Produkte und Dienstleistungen in den Bereichen bildgebende Diagnostik, Labordiagnostik und Gesundheits-IT."},
    {"Unternehmen": "Siemens Energy AG", "Branche": "Elektrotechnik, Energietechnik", "Mitarbeitende": 99000, "Usmatz": "21,1 Mrd.", "Logo": "siemens_energy_logo.png", "Beschreibung": "Siemens Energy AG ist ein führendes Unternehmen im Bereich der Energietechnik, das innovative Lösungen für die Stromerzeugung, -übertragung und -verteilung anbietet. Das Unternehmen fokussiert sich auf erneuerbare Energien und nachhaltige Energieversorgung."},
    {"Unternehmen": "Symrise AG", "Branche": "Chemie", "Mitarbeitende": 12000, "Umsatz": "4,7 Mrd.", "Logo": "symrise_logo.png", "Beschreibung": "Die Symrise AG ist ein international tätiges Unternehmen, das Duft- und Geschmacksstoffe für die Lebensmittel-, Getränke- und Kosmetikindustrie entwickelt und vertreibt. Das Unternehmen bietet Lösungen in der Parfüm-, Aromen- und Pflegeproduktindustrie an."},
    {"Unternehmen": "Volkswagen AG", "Branche": "Automobilindustrie, Finanzdienstleistingen, Logistikdienstleistungen", "Mitarbeitende": 684025, "Umsatz": "322,3 Mrd.", "Logo": "vw_logo.png", "Beschreibung": "Volkswagen AG ist ein weltweit führender Hersteller von Automobilen und bietet auch Finanzdienstleistungen und Logistiklösungen an. Das Unternehmen produziert Fahrzeuge in verschiedenen Marken, darunter Volkswagen, Audi, Porsche und Lamborghini."},
    {"Unternehmen": "Vonovia SE", "Branche": "Wohnungswirtschaft", "Mitarbeitende": 11977, "Umsatz": "4,9 Mrd.", "Logo": "vonovia_logo.png", "Beschreibung": "Vonovia SE ist ein führendes Unternehmen im Bereich der Wohnungswirtschaft und Eigentümer von Wohnungen und Immobilien. Das Unternehmen ist auf die Entwicklung, Vermietung und Verwaltung von Wohnraum spezialisiert."},
    {"Unternehmen": "Zalando SE", "Branche": "Versadhandel, Modeversand", "Mitarbeitende": 15793, "Umsatz": "10,1 Mrd.", "Logo": "zalando_logo.png", "Beschreibung": "Zalando SE ist eine führende europäische Plattform für Mode und Lifestyle-Produkte. Das Unternehmen bietet eine breite Auswahl an Kleidung, Schuhen und Accessoires, die über einen Online-Shop verkauft werden."}
]
